/* No comment provided by engineer. */
"Acept" = "Acept";

/* No comment provided by engineer. */
"As the day changed, your uncomplete tasks were moved to the last section." = "As the day changed, your uncomplete tasks were moved to the last section.";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Changes were made to your planning" = "Changes were made to your planning";

/* No comment provided by engineer. */
"Choose" = "Choose";

/* No comment provided by engineer. */
"Create reminders" = "Create reminders";

/* No comment provided by engineer. */
"Decline" = "Decline";

/* No comment provided by engineer. */
"Delete date" = "Delete date";

/* No comment provided by engineer. */
"Delete reminder" = "Delete reminder";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"en_US" = "en_US";

/* No comment provided by engineer. */
"Get started!" = "Get started!";

/* No comment provided by engineer. */
"Later" = "Later";

/* No comment provided by engineer. */
"New task" = "New task";

/* No comment provided by engineer. */
"Outline the future" = "Outline the future";

/* No comment provided by engineer. */
"Pick the reminder time:" = "Pick the reminder time:";

/* No comment provided by engineer. */
"Pick the task date:" = "Pick the task date:";

/* No comment provided by engineer. */
"Plan your week" = "Plan your week";

/* No comment provided by engineer. */
"Remember to complete this action" = "Remember to complete this action";

/* No comment provided by engineer. */
"Set" = "Set";

/* No comment provided by engineer. */
"Task assigned to the day" = "Task assigned to the day";

/* No comment provided by engineer. */
"Undo" = "Undo";

/* No comment provided by engineer. */
"Welcome to This Week !" = "Welcome to This Week !";

/* No comment provided by engineer. */
"With this app, you could:" = "With this app, you could:";

